<!DOCTYPE html>
<html>

<head>
    <meta charset="UTF-8">
    <title>KURASHIRU</title>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="description" content="">
    <link rel="stylesheet" type="text/css" href="<?php echo get_template_directory_uri(); ?>/sanitize.css">
    <link rel="stylesheet" type="text/css" href="<?php echo get_stylesheet_uri(); ?>">
</head>

<body id="body_layout">

  <header>
    <div id="header_in">
      <div id="header_fixed">
        <div id="header_logo">
          <h1><a class="title-font" href="">コダイラ ケンヤ</a></h1>
        </div>

        <nav>
          <ul id="nav_in">
            <li class="nav-menu"><a class="big-font" href="" title="">制作実績</a></li>
            <li class="nav-menu"><a class="big-font" href="" title="">活動の報告</a></li>
            <li class="nav-menu"><a class="big-font" href="https://www.facebook.com/kenya0728" title="">Facebook</a></li>
          </ul>
        </nav>
      </div><!-- header_fixed -->
    </div><!-- header_in -->
  </header>

  <article>
    <div id="wrapper">
      <main role="main">
        <div id="single">
          <div id-"single_title">
            <time class="small-font" datetime="2015-08-31T06:00:19+00:00" pubdate="">2015年08月31日</time>
            <h1 class="title-font">タイトルはこちら</h1>
          </div>
          <div id="single_content">
            <p class="normal-font">これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。vこれは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。vこれは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。vこれは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。vこれは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。これは記事です。vこれは記事です。これは記事です。</p>
          </div>
        </div><!-- single -->
      </main>
    </div><!-- wrapper -->
  </article>

  <footer>
    <div id="footer">
      <p id="copyright"><span class="small-font">Copyright(C) kenyanke, Inc. All Rights Reserved.</span></p>
    </div>
  </footer>

</body>

</html>
